const data: any[] = [
  {
    href: ' ',
    title: '2019年汉马志愿者招募',
    avatar: '/src/Img/avator.jpg',
    description: '汉马志愿者招募',
    content: `
    划破长空，繁星闪烁
    征服狂风骤雨的世界，
    点燃永不言败的闪电。
    同学少年，风流绝代，同为一个梦；
    青春芳华，壮志凌云，浩气贯长虹。
    奉献 (^～^)友爱
    互助 (^～^)进步
    让我们用心去感受，
    让我们用行动诠释，
    因为汉马，我们仰望星空；
    因为汉马，我们脚踏实地。
    听吧，志愿的号角已经吹响！。一个人最大的幸福莫过于在人生的中途、富有创造力的壮年，发现自己此生的使命。
    汉马志愿者用自己的微光，点亮那永恒的微光。星星之火，可以燎原让我们一同携手汇聚照亮明天的光芒！
    长风破浪，直济沧海；
    沿经寒霜，披荆斩棘。
    我们，等待你们的加入
    因为，青春需要绽放，花开不败
    快来踊跃报名吧！(*︶*)..:*
    信息沟通你我，青协传递温暖`
  }
];
export const indexData = data;
